const data = [
    {
        id: 1,
        title: 'Лапшина Анна Михайловна',
        profession: {
            1: 'Невролог',
            2: 'Офтальмолог'
        },
        img: 'https://i.ibb.co/Xbqj1f8/image-1.png',
        date: ['26 ноября', '27 ноября', '28 ноября'],
        clock: ['13:30', '14:30', '15:00', '16:30']
    },
    {
        id: 2,
        title: 'Шевченко Михаил Алексеевич',
        profession: {
            1: 'Хирург',
            2: 'Дерматолог'
        },
        img: "https://i.ibb.co/Gx5nBJS/image-3.png",
        date: ['22 ноября', '24 ноября', '25 ноября'],
        clock: ['11:30', '12:00', '12:30', '13:30']
    },
    {
        id: 3,
        title: 'Сергеева Алена Андреевна',
        profession: {
            1: 'Нейрохирург',
            2: 'Хирург'
        },
        img: "https://i.ibb.co/7JKJJNb/image-2.png",
        date: ['24 ноября', '28 ноября', '30 ноября'],
        clock: ['16:30', '17:30', '18:00', '18:30']
    },
    {
        id: 4,
        title: 'Николаева Евгиния Викторовна',
        profession: {
            1: 'Педиатор',
            2: 'Терапевт'
        },
        img: "https://i.ibb.co/wBZtfmT/image-4.jpg",
        date: ['14 ноября', '18 ноября', '20 ноября'],
        clock: ['14:30', '15:30', '16:00', '16:30']
    },
    {
        id: 5,
        title: 'Шуменяева Татьяна Викторовна',
        profession: {
            1: 'Стоматолог',
            2: 'Дантист'
        },
        img: "https://i.ibb.co/qdHc6q2/image-5.jpg",
        date: ['16 ноября', '17 ноября', '20 ноября'],
        clock: ['14:00', '15:00', '18:00', '18:30']
    },
    {
        id: 6,
        title: 'Петров Сергей Семенович',
        profession: {
            1: 'Стоматолог',
            2: 'Дантист'
        },
        img: "https://i.ibb.co/7Wb5kKq/image-8.jpg",
        date: ['25 ноября', '28 ноября', '29 ноября'],
        clock: ['12:00', '13:00', '14:00', '14:30']
    },
    {
        id: 7,
        title: 'Николаева Анна Петровна',
        profession: {
            1: 'Эндокринолог',
            2: 'Практикант'
        },
        img: "https://i.ibb.co/wsc4cxH/image-6.jpg",
        date: ['15 ноября', '18 ноября', '23 ноября'],
        clock: ['08:00', '09:00', '11:00', '11:30']
    },
    {
        id: 8,
        title: 'Смирнов Евгений Андреевич',
        profession: {
            1: 'Терапевт',
            2: 'Невролог'
        },
        img: "https://i.ibb.co/mcZhK4V/image-7.jpg",
        date: ['25 ноября', '28 ноября', '30 ноября'],
        clock: ['16:00', '17:00', '18:00', '19:30']
    }
    
]

export default data